{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ClassTable",
			"Children": [
				{
					"Source": {
						"Text": "Chaos Insurgency"
					},
					"Translation": {
						"Text": "Повстанец Хаоса"
					},
					"Key": "Class_ChaosInsurgency_Name"
				},
				{
					"Source": {
						"Text": "Class D"
					},
					"Translation": {
						"Text": "Класс D"
					},
					"Key": "Class_ClassD_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force"
					},
					"Translation": {
						"Text": "Оперативник МОГ"
					},
					"Key": "Class_MobileTaskForce_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Captain"
					},
					"Translation": {
						"Text": "Капитан МОГ"
					},
					"Key": "Class_MobileTaskForceCaptain_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Lieutenant"
					},
					"Translation": {
						"Text": "Лейтенант МОГ"
					},
					"Key": "Class_MobileTaskForceLieutenant_Name"
				},
				{
					"Source": {
						"Text": "Mobile Task Force Private"
					},
					"Translation": {
						"Text": "Рядовой МОГ"
					},
					"Key": "Class_MobileTaskForcePrivate_Name"
				},
				{
					"Source": {
						"Text": "Movie Maker"
					},
					"Translation": {
						"Text": "Кинорежиссер"
					},
					"Key": "Class_MovieMaker_Name"
				},
				{
					"Source": {
						"Text": "Scientist"
					},
					"Translation": {
						"Text": "Учёный"
					},
					"Key": "Class_Scientist_Name"
				},
				{
					"Source": {
						"Text": "Spectator"
					},
					"Translation": {
						"Text": "Наблюдатель"
					},
					"Key": "Class_Spectator_Name"
				}
			]
		},
		{
			"Namespace": "ControlsTable",
			"Children": [
				{
					"Source": {
						"Text": "Aim"
					},
					"Translation": {
						"Text": "Прицельваться"
					},
					"Key": "Aim"
				},
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Назад"
					},
					"Key": "Back"
				},
				{
					"Source": {
						"Text": "Crouch"
					},
					"Translation": {
						"Text": "Крастся"
					},
					"Key": "Crouch"
				},
				{
					"Source": {
						"Text": "Drop Item"
					},
					"Translation": {
						"Text": "Бросить Предмет"
					},
					"Key": "DropItem"
				},
				{
					"Source": {
						"Text": "Fire"
					},
					"Translation": {
						"Text": "Выстрел"
					},
					"Key": "Fire"
				},
				{
					"Source": {
						"Text": "Forward"
					},
					"Translation": {
						"Text": "Вперёд"
					},
					"Key": "Forward"
				},
				{
					"Source": {
						"Text": "Global Voice Chat"
					},
					"Translation": {
						"Text": "Голосовой Чат"
					},
					"Key": "GlobalVoiceChat"
				},
				{
					"Source": {
						"Text": "Interact"
					},
					"Translation": {
						"Text": "Взаимодействовать"
					},
					"Key": "Interact"
				},
				{
					"Source": {
						"Text": "Inventory"
					},
					"Translation": {
						"Text": "Инвентарь"
					},
					"Key": "Inventory"
				},
				{
					"Source": {
						"Text": "Jump"
					},
					"Translation": {
						"Text": "Прыжок"
					},
					"Key": "Jump"
				},
				{
					"Source": {
						"Text": "Left"
					},
					"Translation": {
						"Text": "Лево"
					},
					"Key": "Left"
				},
				{
					"Source": {
						"Text": "Next Radio Channel"
					},
					"Translation": {
						"Text": "След. Радио Канал"
					},
					"Key": "NextRadioChannel"
				},
				{
					"Source": {
						"Text": "Previous Radio Channel"
					},
					"Translation": {
						"Text": "Пред. Радио Канал"
					},
					"Key": "PreviousRadioChannel"
				},
				{
					"Source": {
						"Text": "Pull Healing"
					},
					"Translation": {
						"Text": "Лечение"
					},
					"Key": "PullHealing"
				},
				{
					"Source": {
						"Text": "Pull Keycard"
					},
					"Translation": {
						"Text": "Взять Ключ-карту"
					},
					"Key": "PullKeycard"
				},
				{
					"Source": {
						"Text": "Radio Switch"
					},
					"Translation": {
						"Text": "Переключение Рации"
					},
					"Key": "RadioSwitch"
				},
				{
					"Source": {
						"Text": "Radio Voice Chat"
					},
					"Translation": {
						"Text": "Голосовой Чат Рации"
					},
					"Key": "RadioVoiceChat"
				},
				{
					"Source": {
						"Text": "Reload"
					},
					"Translation": {
						"Text": "Перезарядка"
					},
					"Key": "Reload"
				},
				{
					"Source": {
						"Text": "Right"
					},
					"Translation": {
						"Text": "Право"
					},
					"Key": "Right"
				},
				{
					"Source": {
						"Text": "Sprint"
					},
					"Translation": {
						"Text": "Спринт"
					},
					"Key": "Sprint"
				},
				{
					"Source": {
						"Text": "Text Chat"
					},
					"Translation": {
						"Text": "Текстовый Чат"
					},
					"Key": "TextChat"
				},
				{
					"Source": {
						"Text": "Use Item"
					},
					"Translation": {
						"Text": "Использовать"
					},
					"Key": "UseItem"
				},
				{
					"Source": {
						"Text": "Weapon Slot 1"
					},
					"Translation": {
						"Text": "Слот Оружия 1"
					},
					"Key": "WeaponSlot1"
				},
				{
					"Source": {
						"Text": "Weapon Slot 2"
					},
					"Translation": {
						"Text": "Слот Оружия 2"
					},
					"Key": "WeaponSlot2"
				}
			]
		},
		{
			"Namespace": "ItemTable",
			"Children": [
				{
					"Source": {
						"Text": "AR-15"
					},
					"Translation": {
						"Text": "AR-15"
					},
					"Key": "Weapon_AR-15_Name"
				},
				{
					"Source": {
						"Text": "Adrenaline"
					},
					"Translation": {
						"Text": "Адреналин"
					},
					"Key": "Item_Adrenaline_Name"
				},
				{
					"Source": {
						"Text": "COG-2-5X"
					},
					"Translation": {
						"Text": "COG-2-5X"
					},
					"Key": "Attachment_COG-2-5X_Name"
				},
				{
					"Source": {
						"Text": "Containment Specialist KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Специалиста по Сдерживанию"
					},
					"Key": "KeyCard_ContainmentSpecialistKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Field Agent Keycard"
					},
					"Translation": {
						"Text": "Ключ-карта Полевого Агента"
					},
					"Key": "KeyCard_FieldAgentKeycard_Name"
				},
				{
					"Source": {
						"Text": "G6 Pistol"
					},
					"Translation": {
						"Text": "G6 Пистолет"
					},
					"Key": "Weapon_G6Pistol_Name"
				},
				{
					"Source": {
						"Text": "Hacking Device"
					},
					"Translation": {
						"Text": "Устройство Взлома"
					},
					"Key": "Item_HackingDevice_Name"
				},
				{
					"Source": {
						"Text": "High Explosive Granade"
					},
					"Translation": {
						"Text": "Осколочная Граната"
					},
					"Key": "Item_HighExplosiveGranade_Name"
				},
				{
					"Source": {
						"Text": "Holographic Sight"
					},
					"Translation": {
						"Text": "Голограф. прицел"
					},
					"Key": "Attachment_HolographicSight_Name"
				},
				{
					"Source": {
						"Text": "Janitor KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Уборщика"
					},
					"Key": "KeyCard_JanitorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "M37 Shotgun"
					},
					"Translation": {
						"Text": "M37 Дробовик"
					},
					"Key": "Weapon_M37Shotgun_Name"
				},
				{
					"Source": {
						"Text": "Medkit"
					},
					"Translation": {
						"Text": "Аптечка"
					},
					"Key": "Item_Medkit_Name"
				},
				{
					"Source": {
						"Text": "Micro Reflex"
					},
					"Translation": {
						"Text": "Микрорефлекс"
					},
					"Key": "Attachment_MicroReflex_Name"
				},
				{
					"Source": {
						"Text": "NTF Captain KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Капита ДЛ"
					},
					"Key": "KeyCard_NTFCaptainKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Lieutenant KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Лейтенанта ДЛ"
					},
					"Key": "KeyCard_NTFLieutenantKeyCard_Name"
				},
				{
					"Source": {
						"Text": "NTF Private KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Рядового ДЛ"
					},
					"Key": "KeyCard_NTFPrivateKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Night Vision Goggles"
					},
					"Translation": {
						"Text": "Очки Ночного Видения"
					},
					"Key": "Item_NightVisionGoggles_Name"
				},
				{
					"Source": {
						"Text": "O5 Council KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Совета O5"
					},
					"Key": "KeyCard_O5CouncilKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Patrol RedDot"
					},
					"Translation": {
						"Text": "Красная Точка"
					},
					"Key": "Attachment_PatrolRedDot_Name"
				},
				{
					"Source": {
						"Text": "Researcher KeyCard"
					},
					"Translation": {
						"Text": "Карта-ключ Научного Сотрудника"
					},
					"Key": "KeyCard_ResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "SA-4"
					},
					"Translation": {
						"Text": "SA-4"
					},
					"Key": "Weapon_SA-4_Name"
				},
				{
					"Source": {
						"Text": "SCP-034"
					},
					"Translation": {
						"Text": "SCP-034"
					},
					"Key": "SCP_SCP-034_Name"
				},
				{
					"Source": {
						"Text": "SCP-500"
					},
					"Translation": {
						"Text": "SCP-500"
					},
					"Key": "SCP_SCP-500_Name"
				},
				{
					"Source": {
						"Text": "Security Officer KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Охранника"
					},
					"Key": "KeyCard_SecurityOfficerKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Senior Researcher KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Ст. Научного Сотрудника"
					},
					"Key": "KeyCard_SeniorResearcherKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Site Director KeyCard"
					},
					"Translation": {
						"Text": "Ключ-карта Директора Зоны"
					},
					"Key": "KeyCard_SiteDirectorKeyCard_Name"
				},
				{
					"Source": {
						"Text": "Tactical Response Officer Keycard"
					},
					"Translation": {
						"Text": "Ключ-карта Оперативника МОГ"
					},
					"Key": "KeyCard_TacticalResponseOfficerKeycard_Name"
				},
				{
					"Source": {
						"Text": "UNP 0"
					},
					"Translation": {
						"Text": "UNP 0"
					},
					"Key": "Weapon_UNP0_Name"
				},
				{
					"Source": {
						"Text": "Walkie-Talkie"
					},
					"Translation": {
						"Text": "Рация"
					},
					"Key": "Item_WalkieTalkie_Name"
				},
				{
					"Source": {
						"Text": "Weapon Flashlight"
					},
					"Translation": {
						"Text": "Фонарик Оружия"
					},
					"Key": "Attachment_WeaponFlashlight_Name"
				},
				{
					"Source": {
						"Text": "Weapon Laser"
					},
					"Translation": {
						"Text": "Лазер Оружия"
					},
					"Key": "Attachment_WeaponLaser_Name"
				},
				{
					"Source": {
						"Text": "Zip-Tie"
					},
					"Translation": {
						"Text": "Стяжка"
					},
					"Key": "Item_ZipTie_Name"
				},
				{
					"Source": {
						"Text": "Zone Manager Keycard"
					},
					"Translation": {
						"Text": "Ключ-карта Менеджера Зоны"
					},
					"Key": "KeyCard_ZoneManagerKeycard_Name"
				}
			]
		},
		{
			"Namespace": "MainMenuTable",
			"Children": [
				{
					"Source": {
						"Text": "(click space to continue)"
					},
					"Translation": {
						"Text": "(нажмите «Пробел», чтобы продолжить)"
					},
					"Key": "Intro_Continue"
				},
				{
					"Source": {
						"Text": "BACK"
					},
					"Translation": {
						"Text": "НАЗАД"
					},
					"Key": "ServerRules_Back"
				},
				{
					"Source": {
						"Text": "Based on"
					},
					"Translation": {
						"Text": "Основано на"
					},
					"Key": "Intro_BasedOn"
				},
				{
					"Source": {
						"Text": "CONNECT"
					},
					"Translation": {
						"Text": "ВОЙТИ"
					},
					"Key": "Servers_DirectConnect_Connect"
				},
				{
					"Source": {
						"Text": "CONNECTING TO {ServerName}..."
					},
					"Translation": {
						"Text": "ПОДКЛЮЧЕНИЕ К {ServerName}..."
					},
					"Key": "Servers_Connecting"
				},
				{
					"Source": {
						"Text": "CREDITS"
					},
					"Translation": {
						"Text": "СОЗДАТЕЛИ"
					},
					"Key": "Main_Credits"
				},
				{
					"Source": {
						"Text": "DIRECT CONNECT"
					},
					"Translation": {
						"Text": "ПРЯМОЕ СОЕДИНЕНИЕ"
					},
					"Key": "Servers_DirectConnect"
				},
				{
					"Source": {
						"Text": "EXIT"
					},
					"Translation": {
						"Text": "ВЫЙТИ"
					},
					"Key": "Main_Exit"
				},
				{
					"Source": {
						"Text": "Failed to download server list."
					},
					"Translation": {
						"Text": "Не удалось загрузить список серверов."
					},
					"Key": "Servers_Fail"
				},
				{
					"Source": {
						"Text": "Hello, {UserName}!"
					},
					"Translation": {
						"Text": "Привет, {UserName}!"
					},
					"Key": "Main_Greeting"
				},
				{
					"Source": {
						"Text": "IP ADDRESS"
					},
					"Translation": {
						"Text": "IP АДРЕС"
					},
					"Key": "Servers_DirectConnect_IpAddress"
				},
				{
					"Source": {
						"Text": "Official"
					},
					"Translation": {
						"Text": "Официальный"
					},
					"Key": "ServerItem_Official"
				},
				{
					"Source": {
						"Text": "Press ESC to cancel"
					},
					"Translation": {
						"Text": "Нажмите ESC для отмены"
					},
					"Key": "Servers_Connecting_Cancel"
				},
				{
					"Source": {
						"Text": "REFRESH"
					},
					"Translation": {
						"Text": "ОБНОВИТЬ"
					},
					"Key": "Servers_Refresh"
				},
				{
					"Source": {
						"Text": "ROADMAP"
					},
					"Translation": {
						"Text": "ДОРОЖНАЯ КАРТА"
					},
					"Key": "Main_Roadmap"
				},
				{
					"Source": {
						"Text": "Return"
					},
					"Translation": {
						"Text": "Вернуться"
					},
					"Key": "Return"
				},
				{
					"Source": {
						"Text": "SEARCH"
					},
					"Translation": {
						"Text": "ИСКАТЬ"
					},
					"Key": "Servers_Search"
				},
				{
					"Source": {
						"Text": "SERVER RULES"
					},
					"Translation": {
						"Text": "ПРАВИЛА СЕРВЕРА"
					},
					"Key": "ServerRules"
				},
				{
					"Source": {
						"Text": "SERVERS"
					},
					"Translation": {
						"Text": "СЕРВЕРЫ"
					},
					"Key": "Main_Servers"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "НАСТРОЙКИ"
					},
					"Key": "Main_Settings"
				},
				{
					"Source": {
						"Text": "Server Rules"
					},
					"Translation": {
						"Text": "Правила Сервера"
					},
					"Key": "ServerItem_ServerRules"
				}
			]
		},
		{
			"Namespace": "PauseTable",
			"Children": [
				{
					"Source": {
						"Text": "DISCONNECT"
					},
					"Translation": {
						"Text": "ОТКЛЮЧЕНИЕ"
					},
					"Key": "Disconnect"
				},
				{
					"Source": {
						"Text": "RESUME"
					},
					"Translation": {
						"Text": "ПРОДОЛЖИТЬ"
					},
					"Key": "Resume"
				},
				{
					"Source": {
						"Text": "SETTINGS"
					},
					"Translation": {
						"Text": "НАСТРОЙКИ"
					},
					"Key": "Settings"
				}
			]
		},
		{
			"Namespace": "SCPTable",
			"Children": [
				{
					"Source": {
						"Text": "CREATING {SCPName} ({Seconds}s LEFT)"
					},
					"Translation": {
						"Text": "СОЗДАНИЕ {SCPName} ({Seconds}s ОСТАЛОСЬ)"
					},
					"Key": "1048_Creating"
				},
				{
					"Source": {
						"Text": "Can Teleport."
					},
					"Translation": {
						"Text": "Умеет Телепортироваться"
					},
					"Key": "173_CanTeleport"
				},
				{
					"Source": {
						"Text": "Material"
					},
					"Translation": {
						"Text": "Материал"
					},
					"Key": "1048_Material"
				},
				{
					"Source": {
						"Text": "Next use available in {0}s"
					},
					"Translation": {
						"Text": "Использование доступно через {0}s"
					},
					"Key": "1048-A_NextUseTime"
				},
				{
					"Source": {
						"Text": "Pickup"
					},
					"Translation": {
						"Text": "Подобрать"
					},
					"Key": "1048_Pickup"
				},
				{
					"Source": {
						"Text": "SWITCHING..."
					},
					"Translation": {
						"Text": "ПЕРЕКЛЮЧЕНИЕ..."
					},
					"Key": "1048_Switching"
				},
				{
					"Source": {
						"Text": "This body can't be resurrected..."
					},
					"Translation": {
						"Text": "Это тело невозможно воскресить..."
					},
					"Key": "049_CantResurrect"
				},
				{
					"Source": {
						"Text": "You need at least 5 materials to create new instance of SCP-1048."
					},
					"Translation": {
						"Text": "Для создания нового SCP-1048 требуется как минимум 5 материалов."
					},
					"Key": "1048_RequiredMaterials"
				},
				{
					"Source": {
						"Text": "{0} materials"
					},
					"Translation": {
						"Text": "{0} материалов"
					},
					"Key": "1048_MaterialCount"
				},
				{
					"Source": {
						"Text": "{Count} {Count}|plural(one=body, other=bodies) nearby"
					},
					"Translation": {
						"Text": "{Count} {Count}|plural(one=body, other=bodies) рядом"
					},
					"Key": "049_BodyCount"
				}
			]
		},
		{
			"Namespace": "SettingsTable",
			"Children": [
				{
					"Source": {
						"Text": "AUDIO"
					},
					"Translation": {
						"Text": "АУДИО"
					},
					"Key": "Category_Audio"
				},
				{
					"Source": {
						"Text": "Anti-Aliasing"
					},
					"Translation": {
						"Text": "Сглаживание"
					},
					"Key": "Option_AntiAliasing"
				},
				{
					"Source": {
						"Text": "CONTROLS"
					},
					"Translation": {
						"Text": "УПРАВЛЕНИЕ"
					},
					"Key": "Category_Controls"
				},
				{
					"Source": {
						"Text": "CROSSHAIR"
					},
					"Translation": {
						"Text": "ПРИЦЕЛ"
					},
					"Key": "Section_Crosshair"
				},
				{
					"Source": {
						"Text": "Crosshair Dot"
					},
					"Translation": {
						"Text": "Прицел Точка"
					},
					"Key": "Option_CrosshairDot"
				},
				{
					"Source": {
						"Text": "DISPLAY"
					},
					"Translation": {
						"Text": "ДИСПЛЕЙ"
					},
					"Key": "Section_Display"
				},
				{
					"Source": {
						"Text": "Dead Body Despawn Time"
					},
					"Translation": {
						"Text": "Время Исчезновения Трупов"
					},
					"Key": "Option_DeadBodyDespawn"
				},
				{
					"Source": {
						"Text": "Epic"
					},
					"Translation": {
						"Text": "Эпично"
					},
					"Key": "Option_TextureQuality_Epic"
				},
				{
					"Source": {
						"Text": "FPS"
					},
					"Translation": {
						"Text": "FPS"
					},
					"Key": "Option_FPS"
				},
				{
					"Source": {
						"Text": "GRAPHICS"
					},
					"Translation": {
						"Text": "ГРАФИКА"
					},
					"Key": "Section_Graphics"
				},
				{
					"Source": {
						"Text": "High"
					},
					"Translation": {
						"Text": "Высоко"
					},
					"Key": "Option_TextureQuality_High"
				},
				{
					"Source": {
						"Text": "Input Device"
					},
					"Translation": {
						"Text": "Устройство Ввода"
					},
					"Key": "Option_InputDevice"
				},
				{
					"Source": {
						"Text": "Instantly"
					},
					"Translation": {
						"Text": "Сразу"
					},
					"Key": "Option_DeadBodyDespawnInstant"
				},
				{
					"Source": {
						"Text": "KEYBINDS"
					},
					"Translation": {
						"Text": "КЛАВИШИ"
					},
					"Key": "Section_Keybinds"
				},
				{
					"Source": {
						"Text": "Low"
					},
					"Translation": {
						"Text": "Низко"
					},
					"Key": "Option_TextureQuality_Low"
				},
				{
					"Source": {
						"Text": "MOUSE"
					},
					"Translation": {
						"Text": "МЫШКА"
					},
					"Key": "Section_Mouse"
				},
				{
					"Source": {
						"Text": "Main Volume"
					},
					"Translation": {
						"Text": "Осн. Громкость"
					},
					"Key": "Option_MainVolume"
				},
				{
					"Source": {
						"Text": "Medium"
					},
					"Translation": {
						"Text": "Средне"
					},
					"Key": "Option_TextureQuality_Medium"
				},
				{
					"Source": {
						"Text": "Never"
					},
					"Translation": {
						"Text": "Никогда"
					},
					"Key": "Option_DeadBodyDespawnNever"
				},
				{
					"Source": {
						"Text": "OPTIMIZATION"
					},
					"Translation": {
						"Text": "ОПТИМИЗАЦИЯ"
					},
					"Key": "Section_Optimization"
				},
				{
					"Source": {
						"Text": "Output Device"
					},
					"Translation": {
						"Text": "Устройство Вывода"
					},
					"Key": "Option_OutputDevice"
				},
				{
					"Source": {
						"Text": "Reset to default"
					},
					"Translation": {
						"Text": "Сбросить настройки"
					},
					"Key": "ResetKeybinds"
				},
				{
					"Source": {
						"Text": "Resolution"
					},
					"Translation": {
						"Text": "Разрешение"
					},
					"Key": "Option_Resolution"
				},
				{
					"Source": {
						"Text": "Resolution Scale"
					},
					"Translation": {
						"Text": "Масштаб Разрешения"
					},
					"Key": "Option_ResolutionScale"
				},
				{
					"Source": {
						"Text": "Sensitivity"
					},
					"Translation": {
						"Text": "Чуствительность"
					},
					"Key": "Option_Sensitivity"
				},
				{
					"Source": {
						"Text": "Shadow Quality"
					},
					"Translation": {
						"Text": "Качество Теней"
					},
					"Key": "Option_ShadowQuality"
				},
				{
					"Source": {
						"Text": "Shadows"
					},
					"Translation": {
						"Text": "Тени"
					},
					"Key": "Option_Shadows"
				},
				{
					"Source": {
						"Text": "Show FPS"
					},
					"Translation": {
						"Text": "Показ FPS"
					},
					"Key": "Option_ShowFPS"
				},
				{
					"Source": {
						"Text": "Start"
					},
					"Translation": {
						"Text": "Старт"
					},
					"Key": "TestMicrophone_Start"
				},
				{
					"Source": {
						"Text": "Static Crosshair"
					},
					"Translation": {
						"Text": "Статич. Прицел"
					},
					"Key": "Option_StaticCrosshair"
				},
				{
					"Source": {
						"Text": "Test Microphone"
					},
					"Translation": {
						"Text": "Тест Микрофона"
					},
					"Key": "TestMicrophone"
				},
				{
					"Source": {
						"Text": "Texture Quality"
					},
					"Translation": {
						"Text": "Качество Текстур"
					},
					"Key": "Option_TextureQuality"
				},
				{
					"Source": {
						"Text": "VIDEO"
					},
					"Translation": {
						"Text": "ВИДЕО"
					},
					"Key": "Category_Video"
				},
				{
					"Source": {
						"Text": "VOLUME"
					},
					"Translation": {
						"Text": "ГРОМКОСТЬ"
					},
					"Key": "Section_Volume"
				},
				{
					"Source": {
						"Text": "VSync"
					},
					"Translation": {
						"Text": "VSync"
					},
					"Key": "Option_VSync"
				},
				{
					"Source": {
						"Text": "Voice Chat Volume"
					},
					"Translation": {
						"Text": "Громкость Гл. Чата"
					},
					"Key": "Option_VoiceChatVolume"
				},
				{
					"Source": {
						"Text": "Window Mode"
					},
					"Translation": {
						"Text": "Оконный Режим"
					},
					"Key": "Option_WindowMode"
				}
			]
		},
		{
			"Namespace": "UITable",
			"Children": [
				{
					"Source": {
						"Text": "Barrel"
					},
					"Translation": {
						"Text": "Ствол"
					},
					"Key": "UI_WeaponModification_Barrel"
				},
				{
					"Source": {
						"Text": "DROP"
					},
					"Translation": {
						"Text": "ВЫБРОСИТЬ"
					},
					"Key": "UI_Inventory_Drop"
				},
				{
					"Source": {
						"Text": "Editing slot {Index} - {ItemName}"
					},
					"Translation": {
						"Text": "Редоктирование {Index} - {ItemName}"
					},
					"Key": "UI_WeaponModification_EditingSlot"
				},
				{
					"Source": {
						"Text": "Killed by {nickname} ({class})"
					},
					"Translation": {
						"Text": "Убит {nickname} ({class})"
					},
					"Key": "UI_Spectator_KilledBy"
				},
				{
					"Source": {
						"Text": "Loaded: {AmmoCount}"
					},
					"Translation": {
						"Text": "Заряжено: {AmmoCount}"
					},
					"Key": "UI_Inventory_LoadedAmmo"
				},
				{
					"Source": {
						"Text": "Loading..."
					},
					"Translation": {
						"Text": "Загрузка..."
					},
					"Key": "UI_Lobby_Loading"
				},
				{
					"Source": {
						"Text": "MMB to select"
					},
					"Translation": {
						"Text": "СКМ чтобы выбрать"
					},
					"Key": "UI_PlayerList_MMB"
				},
				{
					"Source": {
						"Text": "Mag"
					},
					"Translation": {
						"Text": "Магазин"
					},
					"Key": "UI_WeaponModification_Mag"
				},
				{
					"Source": {
						"Text": "Players on {ServerName}"
					},
					"Translation": {
						"Text": "Игроки на {ServerName}"
					},
					"Key": "UI_PlayerList_PlayersOnServerName"
				},
				{
					"Source": {
						"Text": "Sight"
					},
					"Translation": {
						"Text": "Прицел"
					},
					"Key": "UI_WeaponModification_Sight"
				},
				{
					"Source": {
						"Text": "Spawning in {0}"
					},
					"Translation": {
						"Text": "Появление через {0}"
					},
					"Key": "UI_Spectator_SpawningIn"
				},
				{
					"Source": {
						"Text": "Special"
					},
					"Translation": {
						"Text": "Особенный"
					},
					"Key": "UI_WeaponModification_Special"
				},
				{
					"Source": {
						"Text": "Stock"
					},
					"Translation": {
						"Text": "Приклад"
					},
					"Key": "UI_WeaponModification_Stock"
				},
				{
					"Source": {
						"Text": "Time to respawn: {0}s"
					},
					"Translation": {
						"Text": "Вреся до возрождения: {0}s"
					},
					"Key": "UI_Spectator_RespawnTime"
				},
				{
					"Source": {
						"Text": "Time to round start: {Seconds} seconds"
					},
					"Translation": {
						"Text": "Время до начала раунда: {Seconds} сек."
					},
					"Key": "UI_Lobby_RoundStartTimer"
				},
				{
					"Source": {
						"Text": "WEAPON MODIFICATION"
					},
					"Translation": {
						"Text": "МОДИФИКАЦИЯ ОРУЖИЯ"
					},
					"Key": "UI_WeaponModification_MainText"
				},
				{
					"Source": {
						"Text": "YOU ARE"
					},
					"Translation": {
						"Text": "ТЫ"
					},
					"Key": "UI_ClassInfo_YouAre"
				},
				{
					"Source": {
						"Text": "You are playing on: {ServerName}!"
					},
					"Translation": {
						"Text": "Ты играешь на: {ServerName}!"
					},
					"Key": "UI_Lobby_ServerName"
				}
			]
		}
	]
}